[
{
  "model": "catalog.category",
  "pk": 1,
  "fields": {
    "name": "Мясо, птица, колбаса",
    "description": "Продукты с содержанием мяса"
  }
},
{
  "model": "catalog.category",
  "pk": 2,
  "fields": {
    "name": "Молоко, сыр, яйца",
    "description": "Продукты животного происхождения"
  }
},
{
  "model": "catalog.category",
  "pk": 3,
  "fields": {
    "name": "Бакалея",
    "description": "Сухие продовольственные товары первой необходимости, полуфабрикаты и консервы"
  }
},
{
  "model": "catalog.category",
  "pk": 4,
  "fields": {
    "name": "Рыба и морепродукты",
    "description": "Продукты с содержанием рыбы / продукты морского или пресноводного происхождения"
  }
},
{
  "model": "catalog.category",
  "pk": 5,
  "fields": {
    "name": "Чай, кофе, какао",
    "description": "Продукты для заливания кипятком"
  }
},
{
  "model": "catalog.category",
  "pk": 6,
  "fields": {
    "name": "Алкоголь",
    "description": "Алкогольная продукция"
  }
},
{
  "model": "catalog.category",
  "pk": 7,
  "fields": {
    "name": "Посуда",
    "description": "Утварь для кухни"
  }
},
{
  "model": "catalog.category",
  "pk": 8,
  "fields": {
    "name": "Бытовая химия",
    "description": "Стиральные порошки, чистящие средства и пр."
  }
},
{
  "model": "catalog.category",
  "pk": 9,
  "fields": {
    "name": "Красота и здоровье",
    "description": "Средства личной гигиены, маски, крема"
  }
},
{
  "model": "catalog.product",
  "pk": 1,
  "fields": {
    "name": "Карбонад из свинины",
    "description": "Крупнокусковой свиной карбонад – это охлажденный бескостный мясной полуфабрикат высокого качества. Приготовленные из карбонада блюда имеют насыщенный мясной вкус и обладают приятным ароматом.",
    "image": "products/Карбонад_из_свинины.png",
    "category": 1,
    "price": "410.59",
    "created_at": "2023-08-14T08:57:54.795Z",
    "changed_at": "2023-08-14T13:20:24.166Z"
  }
},
{
  "model": "catalog.product",
  "pk": 2,
  "fields": {
    "name": "Окорок свиной бескостный",
    "description": "Окорок свиной бескостный – это вкусное и сочное мясо без грубой соединительной ткани и прожилок. Подходит для запекания, тушения, обжаривания. Вне зависимости от способа кулинарной обработки окорок всегда получается нежным и мягким.",
    "image": "products/Окорок_свиной.png",
    "category": 1,
    "price": "378.99",
    "created_at": "2023-08-14T08:59:42.463Z",
    "changed_at": "2023-08-14T12:48:34.690Z"
  }
},
{
  "model": "catalog.product",
  "pk": 3,
  "fields": {
    "name": "Шея свиная бескостная",
    "description": "Шея свиная бескостная производится из отборного мяса. Шейку тушат с овощами, запекают или жарят на сковороде. Кроме того, из нее получается сочный и мягкий шашлык.",
    "image": "products/Шея_свиная.png",
    "category": 1,
    "price": "568.49",
    "created_at": "2023-08-14T09:01:21.668Z",
    "changed_at": "2023-08-14T12:51:10.154Z"
  }
},
{
  "model": "catalog.product",
  "pk": 4,
  "fields": {
    "name": "Сахар",
    "description": "Сахар – пищевой продукт из группы углеводов, вырабатывается из свеклы. Углеводы обеспечивают функциональную деятельность человеческого организма и отвечают за производство энергии. Сыпучий продукт белого цвета. Используется в кулинарии, готов к употреблению. Не содержит комков, быстро растворяется, не оставляет осадка, легко усваивается. Используется для приготовления сладких блюд и напитков, при консервировании, в качестве главного ингредиента для кондитерских изделий, варений и джемов из фруктов и ягод.",
    "image": "products/Сахар.png",
    "category": 3,
    "price": "69.99",
    "created_at": "2023-08-14T09:03:47.749Z",
    "changed_at": "2023-08-14T12:49:14.590Z"
  }
},
{
  "model": "catalog.product",
  "pk": 5,
  "fields": {
    "name": "Рис для плова",
    "description": "Известный с древних времен традиционный узбекский плов передает истинный характер национальной кухни, наполненной восточным колоритом. Рис для плова НАЦИОНАЛЬ – это среднезерный сорт риса, крупные полупрозрачные зерна которого сохраняют форму и рассыпчатость даже после варки. Идеален для приготовления по-настоящему вкусного и ароматного плова.",
    "image": "products/Рис_для_плова.png",
    "category": 3,
    "price": "109.99",
    "created_at": "2023-08-14T09:06:10.926Z",
    "changed_at": "2023-08-14T12:49:05.001Z"
  }
},
{
  "model": "catalog.product",
  "pk": 6,
  "fields": {
    "name": "Паста томатная",
    "description": "Паста томатная ПОМИДОРКА – гармоничный продукт с оригинальным вкусом, насыщенным цветом и ароматом, густой консистенцией, полностью натуральный состав. Лучший соус к вашим горячим блюдам, основа для супов, и консервации.",
    "image": "products/Томат_паста.png",
    "category": 3,
    "price": "159.99",
    "created_at": "2023-08-14T09:07:23.058Z",
    "changed_at": "2023-08-14T12:48:45.006Z"
  }
},
{
  "model": "catalog.product",
  "pk": 7,
  "fields": {
    "name": "Кондиционер для белья",
    "description": "Концентрированный кондиционер для белья VERNEL Свежий бриз подарит вашему белью не только невероятную мягкость, но и изумительный аромат, как после прогулки по свежему воздуху. Продукт обеспечивает интенсивную свежесть до 100 дней, благодаря специальным аромакапсулам, придает приятный аромат и мягкость белью, облегчает глажку и обладает антистатическим эффектом. Концентрированного средства для стирки хватает на длительное время.",
    "image": "products/Кондиционер_для_белья.png",
    "category": 8,
    "price": "299.99",
    "created_at": "2023-08-14T09:10:20.965Z",
    "changed_at": "2023-08-14T12:47:56.862Z"
  }
},
{
  "model": "catalog.product",
  "pk": 8,
  "fields": {
    "name": "Средство для чистки унитаза",
    "description": "Средство для чистки унитаза ТУАЛЕТНЫЙ УТЕНОК 5в1 Морской надежно защищает от известковых отложений, мыльного налета и мочевого камня. Удобный изогнутый распределитель позволяет нанести средство даже в труднодоступные места. Чистящее средство придает блеск и оставляет после себя приятный морской аромат.",
    "image": "products/чистка_унитазов.png",
    "category": 8,
    "price": "218.99",
    "created_at": "2023-08-14T09:11:02.515Z",
    "changed_at": "2023-08-14T12:55:00.484Z"
  }
},
{
  "model": "catalog.product",
  "pk": 9,
  "fields": {
    "name": "Стиральный порошок",
    "description": "Стиральный порошок BIMAX 100 пятен Automat, благодаря 7 активным компонентам iq smart, с легкостью распознает тип пятна. Он выводит его из волокон ткани, поэтому пятно не проявится со временем. 100 пятен, одно решение – BIMAX.",
    "image": "products/Стиральный_порошок.png",
    "category": 8,
    "price": "469.99",
    "created_at": "2023-08-14T09:11:58.952Z",
    "changed_at": "2023-08-14T12:50:16.183Z"
  }
},
{
  "model": "catalog.product",
  "pk": 10,
  "fields": {
    "name": "Пиво светлое",
    "description": "Мягкое светлое пиво СТАРЫЙ МЕЛЬНИК отличается выразительностью и чистотой вкуса. Это достигается за счет использования пророщенного на солодовнях отборного российского ячменя и специально подготовленной пивоваренной воды.",
    "image": "products/Пиво.png",
    "category": 6,
    "price": "56.99",
    "created_at": "2023-08-14T09:24:59.795Z",
    "changed_at": "2023-08-14T12:48:57.012Z"
  }
},
{
  "model": "catalog.product",
  "pk": 11,
  "fields": {
    "name": "Вино",
    "description": "Красное полусладкое вино «Киндзмараули» от ТЕТРИ создано из винограда сорта «саперави», возделываемого в Кварельском микрорайоне Кахетинского региона Восточной Грузии. Красное полусладкое «Киндзмараули» выпускается здесь с 1942 года. Оно отличается темно-гранатовым цветом, привлекает характерным сильным сортовым ароматом и радует гармоничным бархатистым вкусом. Это восхитительное вино хорошо сочетается с десертами и фруктами.",
    "image": "products/Вино.png",
    "category": 6,
    "price": "549.00",
    "created_at": "2023-08-14T09:27:03.836Z",
    "changed_at": "2023-08-14T12:46:54.953Z"
  }
},
{
  "model": "catalog.product",
  "pk": 12,
  "fields": {
    "name": "Виски",
    "description": "Виски BALLANTINE'S Finest Шотландский купажированный имеет утонченный, нежный, округлый вкус с оттенками ванили, красных яблок и молочного шоколада. BALLANTINE'S – истинный скотч, лидер продаж в Европе.",
    "image": "products/Виски.png",
    "category": 6,
    "price": "1689.99",
    "created_at": "2023-08-14T09:31:36.669Z",
    "changed_at": "2023-08-14T12:47:03.821Z"
  }
},
{
  "model": "catalog.product",
  "pk": 13,
  "fields": {
    "name": "Зубная паста SPLAT",
    "description": "Зубная паста SPLAT Professional white plus содержит инновационную систему для безопасного отбеливания sp. White system, благодаря которой подходит даже для чувствительных зубов. Округлые полирующие частицы в сочетании с отбеливающим компонентом polydon и натуральным ферментом из папайи заметно осветляют эмаль, расщепляют налет и делают поверхность зубов идеально гладкой, что способствует сохранению белизны надолго. Ионы калия снижают повышенную чувствительность зубов. Высокоактивные фосфаты препятствуют образованию налета. Фторид-ионы эффективно защищают от кариеса.",
    "image": "products/Зубная_паста.png",
    "category": 9,
    "price": "144.00",
    "created_at": "2023-08-14T09:32:57.965Z",
    "changed_at": "2023-08-14T12:47:11.424Z"
  }
},
{
  "model": "catalog.product",
  "pk": 14,
  "fields": {
    "name": "Шампунь",
    "description": "Шампунь для всех типов волос мужской SCHAUMA Men Ultra Сила укрепляет волосы, придает им силу и здоровый вид. Укрепляет волосы до самых кончиков. Сильные волосы и естественный объем. Ухаживающая формула обогащена комплексом микроэлементов, витаминами и протеином для сильных и красивых волос от корней до кончиков. Не содержит парабенов и силиконов.",
    "image": "products/Шампунь.png",
    "category": 9,
    "price": "158.00",
    "created_at": "2023-08-14T09:34:11.134Z",
    "changed_at": "2023-08-14T12:51:02.196Z"
  }
},
{
  "model": "catalog.product",
  "pk": 15,
  "fields": {
    "name": "Станок для бритья",
    "description": "Станок для бритья одноразовый GILLETTE Blue Simple 3, с фиксированной головкой и смазывающей полоской. Высокоэффективная одноразовая мужская бритва GILLETTE Blue3 Simple с 3 независимо подвешенными лезвиями, которые при движении адаптируются к поверхности кожи для гладкого и комфортного бритья. Бритва GILLETTE Blue3 Simple обеспечивает более качественное бритье с меньшим числом царапин и порезов (по сравнению с Blue2 Plus). Афиксированная головка бритвы подстраивается под рельеф кожи для более точного бритья. Смазывающая полоска обеспечивает гладкое скольжение. Специальные защитные микрогребни помогают натянуть кожу и подготовить волоски к срезанию. Бритва имеет удобную, нескользящую прорезиненную ручку Ultragrip со специальными насечками для точной фиксации в руке и полного контроля во время бритья.",
    "image": "products/Бритвенный_станок.png",
    "category": 9,
    "price": "259.99",
    "created_at": "2023-08-14T09:35:09.773Z",
    "changed_at": "2023-08-14T12:50:06.707Z"
  }
},
{
  "model": "catalog.product",
  "pk": 16,
  "fields": {
    "name": "Молоко",
    "description": "Молоко ультрапастеризованное КУБАНСКАЯ БУРЕНКА 2,5% подходит для полноценного усвоения. Напиток отлично подходит для приготовления различных блюд и добавления в чай и кофе.",
    "image": "products/Молоко.png",
    "category": 2,
    "price": "69.99",
    "created_at": "2023-08-14T09:36:36.714Z",
    "changed_at": "2023-08-14T12:48:13.584Z"
  }
},
{
  "model": "catalog.product",
  "pk": 17,
  "fields": {
    "name": "Яйцо куриное",
    "description": "Яйцо куриное ЛЕТО С1 столовое ‒ натуральный продукт для всей семьи! Яйца Лето производят по самым высоким стандартам. Они сочетают в себе пользу и великолепные вкусовые качества. Отборные зерна золотой кукурузы – основа корма курочек, поэтому у яиц Лето самый яркий желток.",
    "image": "products/Яйца.png",
    "category": 2,
    "price": "159.99",
    "created_at": "2023-08-14T09:37:38.660Z",
    "changed_at": "2023-08-14T12:51:18.171Z"
  }
},
{
  "model": "catalog.product",
  "pk": 18,
  "fields": {
    "name": "Сыр",
    "description": "Сыр РОССИЙСКИЙ имеет выраженный сырный, слегка кисловатый вкус и запах. Корка сыра ровная, без толстого подкоркового слоя. Консистенция продукта умеренно эластичная, однородная во всей массе. Допускается слегка плотная. На разрезе рисунок сыра состоит из глазков неправильной и угловатой формы, равномерно расположенных по всей массе. Цвет продукта варьируется от белого до светло-желтого различных оттенков, однородный по всей массе.",
    "image": "products/Сыр.png",
    "category": 2,
    "price": "314.99",
    "created_at": "2023-08-14T09:38:34.870Z",
    "changed_at": "2023-08-14T12:50:26.029Z"
  }
},
{
  "model": "catalog.product",
  "pk": 19,
  "fields": {
    "name": "Кастрюля",
    "description": "Кастрюля со стеклянной крышкой Scandia литая с антипригарным покрытием 5,7л от бренда HOMECLUB – аксессуар из литого алюминия с усиленным покрытием с эффектом «гранитной крошки». Покрытие полностью безопасно для здоровья, не содержит PFOA и других вредных веществ. Литой корпус обеспечивает равномерный нагрев изделия для создания правильной температуры во время приготовления пищи. Бакелитовые ручки Soft-tach не нагревается и не скользят, использование прихваток больше не требуется. За посудой очень легко ухаживать, а также можно мыть в посудомоечной машине в режиме «эко». Красивый дизайн отлично впишется в любой интерьер кухни. Подходит для всех типов плит, кроме индукционной. Для увеличения срока службы антипригарного покрытия рекомендуется использование силиконовых, деревянных или нейлоновых предметов.",
    "image": "products/Кастрюля.png",
    "category": 7,
    "price": "1699.00",
    "created_at": "2023-08-14T09:40:57.698Z",
    "changed_at": "2023-08-14T12:47:48.108Z"
  }
},
{
  "model": "catalog.product",
  "pk": 20,
  "fields": {
    "name": "Термостакан",
    "description": "Термостакан PHIBO с декором объемом 400мл предназначен для горячих и холодных напитков. Его удобно брать с собой в дорогу, на пикник или использовать дома. Прочная крышка с клапаном плотно прилегает к емкости.",
    "image": "products/Термостакан.png",
    "category": 7,
    "price": "259.99",
    "created_at": "2023-08-14T09:42:09.758Z",
    "changed_at": "2023-08-14T12:50:36.451Z"
  }
},
{
  "model": "catalog.product",
  "pk": 21,
  "fields": {
    "name": "Нож",
    "description": "Нож Сантоку Expertise Steel от бренда TALLER из нержавеющей стали – стильный аксессуар с длиной лезвия 18 см для нарезки продуктов. Эргономичная ручка и отличная заточка для нарезки продуктов. Рекомендуется ручная мойка. Упаковка – цветная коробка.",
    "image": "products/Нож.png",
    "category": 7,
    "price": "599.99",
    "created_at": "2023-08-14T09:42:55.934Z",
    "changed_at": "2023-08-14T12:48:27.620Z"
  }
},
{
  "model": "catalog.product",
  "pk": 22,
  "fields": {
    "name": "Форель",
    "description": "Слабосоленая форель МИРАМАР как естественный источник витаминов и микроэлементов – одна из составляющих здорового питания. Эта рыба особенно богата жирными кислотами Омега-3. К форели, уже готовой к употреблению, добавлена только соль.",
    "image": "products/форель.png",
    "category": 4,
    "price": "498.99",
    "created_at": "2023-08-14T09:44:04.761Z",
    "changed_at": "2023-08-14T12:50:44.353Z"
  }
},
{
  "model": "catalog.product",
  "pk": 23,
  "fields": {
    "name": "Икра",
    "description": "Красная икра горбуши КАМЧАТСКОЕ МОРЕ – это, прежде всего, полезный продукт. Она благотворно влияет на работу сердца, сосудов, на состояние волос, кожи и нормальную деятельность желудочно-кишечного тракта. Это кладезь всевозможных витаминов, микро и макроэлементов, полиненасыщенных жирных кислот и антиоксидантов. Красная икра горбуши любима во всем мире истинными гурманами за свой потрясающий деликатный вкус, полезные свойства и изысканность.",
    "image": "products/икра.png",
    "category": 4,
    "price": "2699.99",
    "created_at": "2023-08-14T09:45:11.231Z",
    "changed_at": "2023-08-14T12:47:19.807Z"
  }
},
{
  "model": "catalog.product",
  "pk": 24,
  "fields": {
    "name": "Морской коктейль",
    "description": "Морской микс МЕРИДИАН, составленный из мидий, кальмаров и щупалец кальмара, – идеальная основа для салата. Ценность морепродуктов – в высоком содержании белков при относительно низкой калорийности. Морской микс в масле является питательным и полезным продуктом.",
    "image": "products/Морской_коктейль.png",
    "category": 4,
    "price": "373.99",
    "created_at": "2023-08-14T09:46:14.222Z",
    "changed_at": "2023-08-14T12:48:20.583Z"
  }
},
{
  "model": "catalog.product",
  "pk": 25,
  "fields": {
    "name": "Кофе",
    "description": "Кофе молотый среднего помола Classic от торговой марки LEBO – вкусный напиток с насыщенным вкусом и оригинальным ароматом. Напиток с насыщенным вкусом можно заваривать с добавлением молока и корицы, делать холодные коктейли и всевозможные смузи. Великолепный вариант для начала нового дня и получения позитивной энергии.",
    "image": "products/кофе.png",
    "category": 5,
    "price": "494.89",
    "created_at": "2023-08-14T09:48:01.431Z",
    "changed_at": "2023-08-14T12:48:06.320Z"
  }
},
{
  "model": "catalog.product",
  "pk": 26,
  "fields": {
    "name": "Чай зеленый",
    "description": "Зеленый чай MAITRE DE THE Наполеон – это китайский чай с ароматом сливок. Обладает нежным, немного цветочным молочным вкусом и ароматом.",
    "image": "products/Зеленый_чай.png",
    "category": 5,
    "price": "434.59",
    "created_at": "2023-08-14T09:48:50.414Z",
    "changed_at": "2023-08-14T12:50:53.009Z"
  }
},
{
  "model": "catalog.product",
  "pk": 27,
  "fields": {
    "name": "Какао",
    "description": "Какао-напиток ЛЕНТА KIDS «Муми Тролли» обогащен витаминами и отлично подойдет к завтраку, придав бодрости и энергии на весь день. Какао можно развести в теплой воде или молоке и пить вприкуску с печеньем.",
    "image": "products/Какао.png",
    "category": 5,
    "price": "149.99",
    "created_at": "2023-08-14T09:51:53.788Z",
    "changed_at": "2023-08-14T12:47:28.958Z"
  }
}
]
